<?php get_header(); ?>
<div class="container conbg">
      <div id="main-grid2" class="row"><!-- .row -->
        <div id="primary" class="content-area">
          <main id="main" class="site-main" role="main">
                    <div class="row">
                        <div class="col-md-8 col-md-push-2">
                          <div class="kiji-page">
                               <!--記事全体-->
                                          <article>
                                            <div class="ibskinArticle">
                                              <div class="ibskinArticle2">
                                                <div class="ibskinArticle3">
                                                      <div class="ibskinArticleBody2">
                                                                <!--記事　中身-->
                                                            <h1 class="fontW6">医薬品の販売に関して</h1>
                                                            薬局の管理及び運営に関する事項<br><br>
                                                            <h3>漢方薬局 琉華</h3>

                                                                <table border="0" id="data" style="margin-left: 0px;">
                                                                    <tbody>
                                                                      <tr><th colspan="2">医薬品販売許可書の情報</th></tr>
                                                                      <tr>
                                                                        <td class="td_ttl">許可区分</td>
                                                                        <td>薬局</td>
                                                                      </tr>
                                                                      <tr>
                                                                        <td class="td_ttl">許可番号</td>
                                                                        <td>南第０５０００００２５５号</td>
                                                                      </tr>
                                                                      <tr>
                                                                        <td class="td_ttl">発行年月日</td>
                                                                        <td>平成２９年１月１８日</td>
                                                                      </tr>
                                                                         <tr>
                                                                        <td class="td_ttl">有効期限</td>
                                                                        <td>平成２９年１月１８日から平成３４年１２月３１日まで</td>
                                                                      </tr>
                                                                      <tr>
                                                                        <td class="td_ttl">開設者の氏名</td>
                                                                        <td>山本 里佳</td>
                                                                      </tr>
                                                                      <tr>
                                                                        <td class="td_ttl">店舗の名称</td>
                                                                        <td>
                                                                          漢方薬局 琉華
                                                                        </td>
                                                                      </tr>
                                                                      <tr>
                                                                        <td class="td_ttl">店舗の写真</td>
                                                                        <td>
                                                                        <img src="<?php echo get_stylesheet_directory_uri() ?>/images/shop.jpg" alt="※"/><br><br>
                                                                        <img src="<?php echo get_stylesheet_directory_uri() ?>/images/room1.jpg" alt="※"/><br><br>
                                                                        <img src="<?php echo get_stylesheet_directory_uri() ?>/images/room2.jpg" alt="※"/>
                                                                        </td>
                                                                      </tr>
                                                                      <tr>
                                                                        <td class="td_ttl">店舗の所在地</td>
                                                                        <td>〒901-0225 沖縄県豊見城市豊崎1-1074</td>
                                                                      </tr>
                                                                      <tr>
                                                                        <td class="td_ttl">許可証発行自治体</td>
                                                                        <td>南部保健所</td>
                                                                      </tr>
                                                                      <tr><th colspan="2">特定販売届出書の情報</th></tr>
                                                                      <tr>
                                                                        <td class="td_ttl">届出年月日</td>
                                                                        <td>平成２９年１月１８日</td>
                                                                      </tr>
                                                                      <tr>
                                                                        <td class="td_ttl">届出先</td>
                                                                        <td>南部保健所</td>
                                                                      </tr>
                                                                      <tr><th colspan="2">店舗管理者と勤務する薬剤師・登録販売者の情報</th></tr>
                                                                      <tr>
                                                                        <td class="td_ttl">管理薬剤師の情報</td>
                                                                        <td>薬剤師： 山本里佳<br>
                                                                          担当業務：対面販売および特定販売における保管・陳列・販売・情報提供・相談応需
                                                                          </td>
                                                                      </tr>
                                                                      <tr>
                                                                        <td class="td_ttl">勤務する者の名札等による区別に関する説明</td>
                                                                        <td>薬剤師：名札に氏名及び「薬剤師」と記載、白色の白衣を着用<br>
                                                                          登録販売者：名札に氏名及び「登録販売者」と記載
                                                                          </td>
                                                                      </tr>
                                                                      <tr>
                                                                        <td class="td_ttl">電話番号</td>
                                                                        <td>098-987-0160</td>
                                                                      </tr>
                                                                      <tr>
                                                                        <td class="td_ttl">メールアドレス</td>
                                                                        <td>
                                                                          info@ryuka-kampo.com
                                                                        </td>
                                                                      </tr>
                                                                      <tr>
                                                                        <td class="td_ttl">相談応需時間</td>
                                                                        <td>10時〜18時　 定休日：月曜、祝日、日曜　（ただし、第１・第２日曜は営業します）</td>
                                                                      </tr>
                                                                      <tr>
                                                                        <td class="td_ttl">ホームページ上の取り扱い医薬品</td>
                                                                        <td>第2類医薬品、第3類医薬品</td>
                                                                      </tr>
                                                                      <tr>
                                                                        <td class="td_ttl">ホームページ上で販売する医薬品の使用期限</td>
                                                                        <td>使用期限まで、100日以上期間があるもの</td>
                                                                      </tr>
                                                                       <tr><th colspan="2">専門家が相談応需を受ける時間および連絡先の情報（緊急時）</th></tr>
                                                                      <tr>
                                                                        <td class="td_ttl">電話番号</td>
                                                                        <td>098-987-0160</td>
                                                                      </tr>
                                                                      <tr>
                                                                        <td class="td_ttl">相談応需時間</td>
                                                                        <td>10時〜18時　 定休日：月曜、祝日、日曜　（ただし、第１・第２日曜は営業します）</td>
                                                                      </tr>
                                                                      <tr><th colspan="2">店舗の営業時間</th></tr>
                                                                      <tr>
                                                                        <td class="td_ttl">実店舗の営業時間</td>
                                                                        <td>10時〜18時　 定休日：月曜、祝日、日曜　（ただし、第１・第２日曜は営業します）</td>
                                                                      </tr>
                                                                      <tr>
                                                                        <td class="td_ttl">インターネット販売の医薬品販売時間（特定販売を行う時間）
                                                                      </td>
                                                                        <td>10時〜18時　定休日：月曜、祝日、日曜　（ただし、第１・第２日曜は営業します）</td>
                                                                      </tr>
                                                                         <tr>
                                                                        <td class="td_ttl">インターネット注文のみ受付時間</td>
                                                                        <td>火～土　10：00－18：00　月曜・日曜・祝祭日のみ24時間</td>
                                                                      </tr>
                                                                      <tr><th colspan="2">インターネット販売 店舗</th></tr>
                                                                      <tr>
                                                                        <td class="td_ttl">漢方薬局 琉華</td>
                                                                        <td></td>
                                                                      </tr>
                                                                    </tbody>
                                                                  </table>
                                                                  <br><br><br>
                                                                  一般用医薬品の販売に関する制度に関する事項<br><br>
                                                                  ※ 医薬品医療機器等法（医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律の略)
                                                                  <br><br>
                                                                  <table border="0" id="data" style="margin-left: 0px;">
                                                                    <tbody>
                                                                      <tr>
                                                                      <tr><th colspan="2">要指導医薬品、第1類医薬品、第2類医薬品、及び、第3類医薬品の定義、及びこれらに関する解説</th></tr>
                                                                        <td class="td_ttl">要指導医薬品</td>
                                                                        <td>次の1から4までに掲げる医薬品（専ら動物のために使用されることが目的とされているものを除く。）のうち、その効能及び効果において人体に対する作用が著しくないものであって、薬剤師その他の医薬関係者から提供された情報に基づく需要者の選択ににより使用されることが目的とされているものであり、かつ、その適正な使用のために薬剤師の対面による情報の提供及び薬学的知見に基づく指導が行われることが必要なものとして、厚生労働大臣が薬事・食品衛生審議会の意見を聴いて指定するもの。<br><br>
                                                                        1.その製造販売の承認の申請に際して、医薬品医療機器等法第14条第8項第1号に該当するとされた医薬品であって、当該申請に係る承認を受けてから厚生労働省令で定める期間を経過しないもの。<br>
                                                                        2.その製造販売の承認の申請に際して1に掲げる医薬品と有効成分、分量、用法、用量、効能、効果等が同一性を有すると認められた医薬品であって、当該申請に係る承認を受けてから厚生労働省令で定める期間を経過しないもの。<br>
                                                                        3.医薬品医療機器等法第44条第1項に規定する毒薬<br>
                                                                        4.医薬品医療機器等法第44条第1項に規定する劇薬<br>
                                                                        </td>
                                                                      </tr>
                                                                      <tr>
                                                                        <td class="td_ttl">一般用医薬品</td>
                                                                        <td>医薬品のうち、その効能及び効果において人体に対する作用が著しくないものであって、薬剤師その他の医薬関係者から提供された情報に基づく需要者の選択により使用されることが目的とされているもの（要指導医薬品を除く）。
                                                                      一般用医薬品は次の第一類医薬品から第三類医薬品までのように区分される。
                                                                      </td>
                                                                      </tr>
                                                                      <tr>
                                                                        <td class="td_ttl">第1類医薬品</td>
                                                                        <td>その副作用等により日常生活に支障を来す程度の健康被害が生ずるおそれがある医薬品のうちその使用に関し特に注意が必要なものとして厚生労働大臣が指定するもの及び、その製造販売の承認の申請に際して医薬品医療機器等法第14条第8項第1号に該当するとされた医薬品であって当該申請に係わる承認を受けてから厚生労働省令で定める期間を経過しないもの。</td>
                                                                      </tr>
                                                                      <tr>
                                                                        <td class="td_ttl">第2類医薬品</td>
                                                                        <td>その副作用等により日常生活に支障を来す程度の健康被害が生ずるおそれがある医薬品（第1類医薬品を除く）であって厚生労働大臣が指定するもの。</td>
                                                                      </tr>
                                                                      <tr>
                                                                        <td class="td_ttl">指定第2類医薬品</td>
                                                                        <td>
                                                                          第二類医薬品のうち、特別の注意を要するものとして厚生労働大臣が特に指定するもの。
                                                                        </td>
                                                                      </tr>
                                                                      <tr>
                                                                        <td class="td_ttl">第3類医薬品</td>
                                                                        <td>
                                                                          第1類医薬品及び第2類医薬品以外の一般用医薬品。
                                                                        </td>
                                                                      </tr>
                                                                      </tbody>
                                                                  </table><br><br>
                                                                      <table border="0" id="data" style="margin-left: 0px;">
                                                                    <tbody>
                                                                      <tr>
                                                                        <td class="td_ttl">要指導医薬品、第1類医薬品、第2類医薬品及び第3類医薬品の表示および情報提供に関する解説</td>
                                                                        <td>
                                                                          個々の医薬品については、下記のとおり表示されています。<br><br>
                                                                          医薬品のリスク区分ごとに、「要指導医薬品」「第1類医薬品」「第2類医薬品」「第3類医薬品」の文字を記載し、枠で囲みます。
                                                                          第2類医薬品のうち、特に注意を要する医薬品を（指定第2類医薬品といいます）については、2の文字を〇（丸枠）又は□（四角枠）で囲みます。
                                                                          医薬品の直接の容器又は直接の被包に記載します。
                                                                          また、直接の容器又は直接の被包の記載が外から見えない場合は、外部の容器又は外部の被包にも併せて記載します。
                                                                        </td>
                                                                      </tr>
                                                                      <tr>
                                                                        <td class="td_ttl">要指導医薬品、第1類医薬品、第2類医薬品及び第3類医薬品の提供及び指導に関する解説</td>
                                                                        <td>
                                                                          要指導医薬品、第1類医薬品、第2類医薬品及び第3類医薬品にあっては、それぞれ情報提供の義務に差があります。また、対応する専門家も下記のように決まっています。<br>
                                                                          登録販売者とは、都道府県の試験に合格した一般用医薬品の販売を担う新たな専門家です。<br><br>
                                                                    <img src="<?php echo get_stylesheet_directory_uri() ?>/images/iyakulist.png" alt="※"/>
                                                                        </td>
                                                                      </tr>
                                                                      <tr>
                                                                        <td class="td_ttl">指定第二類医薬品の販売サイト上の表示等の解説および禁忌の確認・専門家へ相談を促す表示</td>
                                                                        <td>
                                                                          サイト上では、指定第二類医薬品の取り扱いを致しません。<br>
                                                                            また、すべての指定第二類医薬品について、禁忌事項の確認を促すための注意喚起を行っております。<br>
                                                                            薬剤師または登録販売者にお尋ねください。
                                                                        </td>
                                                                      </tr>
                                                                      <tr>
                                                                        <td class="td_ttl">一般用医薬品の販売サイト上の陳列表示に関する解説</td>
                                                                        <td>
                                                                          第1類医薬品は、第1類医薬品陳列区画（薬局等と構造設備規則に規定する第1類医薬品陳列区画をいいます）に陳列しています。<br>
                                                                          指定第2類医薬品は、薬局等と構造設備規則に規定する「情報提供を行うための設備」から7メートル以内の範囲に陳列します。<br>
                                                                          第2類医薬品、第3類医薬品については、それぞれ区別して陳列棚に配置しています。また、その陳列棚にも表記をしています。<br>
                                                                          なお、サイト上では商品名の最初に【第2類医薬品】、【第3類医薬品】とリスク区分を表示しています。<br>
                                                                          また【第2類医薬品】、【第3類医薬品】を混同しないように分けて、表示しています。
                                                                        </td>
                                                                      </tr>
                                                                      <tr>
                                                                        <td class="td_ttl">医薬品による健康被害の救済に関する制度の解説</td>
                                                                        <td>
                                                                          ［医薬品被害救済制度］<br>
                                                                            医薬品を適正に使用したにもかかわらず副作用により、入院治療程度の疾病や障害等の健康被害を受けた方の救済を図るため、医療費、医療手当、障害年金などの給付を行う制度です。<br>
                                                                            救済の認定基準や手続きについては、下記にお問い合わせください。<br>
                                                                            独立行政法人医薬品医療機器総合機構<br>
                                                                            （http://www.pmda.go.jp/index.html）<br>
                                                                            救済制度相談窓口　0120-149-931<br>
                                                                            受付時間 9：00～17：30<br>
                                                                            （月曜日～金曜日　祝日年末年始除く）
                                                                        </td>
                                                                      </tr>
                                                                      <tr>
                                                                        <td class="td_ttl">個人情報の適正な取り扱いを確保するための措置</td>
                                                                        <td>
                                                                          個人情報保護の重要性に鑑み、「個人情報の保護に関する法律」及び本プライバシーポリシーを遵守し、お客さまのプライバシー保護に努めます。
                                                                        </td>
                                                                      </tr>
                                                                    </tbody>
                                                                  </table>
                                                                    <br><br>
                                                                <!--記事　中身-->
                                                            <div class="hensyuu">
                                                            <p style="text-align: right;"><?php edit_post_link( $link, $before, $after, $id ); ?></p>
                                                            </div>
                                                      </div>
                                                </div>
                                              </div>

                                            </div>
                                          </article>
                               <!--記事全体-->
                        </div><!--kiji page-->
                   </div><!--col-md-8 col-md-push-2-->
                </div> <!--row-->
          </main><!-- #main -->
        </div><!-- #primary -->
      </div><!-- .row -->
</div><!-- .container -->

<?php get_footer(); ?>