<?php get_header(); ?>
<div class="container conbg">
      <div id="main-grid2" class="row"><!-- .row -->
        <div id="primary" class="content-area">
            <main id="main" class="site-main" role="main">
                    <div class="row">
                        <div class="col-md-8 col-md-push-2">
                          <div class="kiji-page">
                               <!--記事全体-->
                                          <article>
                                            <div class="ibskinArticle">
                                              <div class="ibskinArticle2">
                                                <div class="ibskinArticle3">
                                                      <div class="ibskinArticleBody2">
                                                                <!--記事　中身-->
                                                          <h1 class="fontW6">プライバシーポリシー</h1>
                                                              <p>
                                                                ●●●が運営する全てのウェブサイト（以下当ウェブサイト）ではお客さまからご提供していただいた個人情報を尊重しプライバシーの保護に努めております。<br>
                                                                ここではお客さまの個人情報の取り扱いについて当方の方針をご説明しますので、以下方針をご確認いただき、ご理解の上、●●●●のウェブサイトをご利用ください。</p><br><br>

                                                                <p><b>１、個人情報の考え方について</b></p><br>
                                                                
                                                                <p>個人情報とは以下の情報により特定の個人として識別できるもの、また照合できるものをいいます。</p>
                                                                <p>お名前、生年月日、性別、ご職業、お電話番号、ご住所、メールアドレス (なお、この情報のみでは識別できないものにおいて、
                                                                他の情報と容易に照合することができ、それにより特定の個人を識別できるものを含みます)</p><br>
                                                                
                                                                <p><b>２、個人情報の収集について</b></p><br>
                                                                
                                                                <p>当サイトを通じてお客様より個人情報を収集する場合には、あらかじめその目的を明示し、必要な限度内においてこれを行います。</p>
                                                                <p>また、個人情報を提供するか否かはお客様のご判断で行うことが可能です。ただし場合によっては●●●●が提供するさまざまなサービス、特典等が提供できない場合があります。</p><br>

                                                                <p><b>３、利用目的について</b></p><br>
                                                                
                                                                <p>個人情報の利用は、原則として同意を得た範囲内で行ないます。</p><br>
                                                                
                                                                <p><b>４、個人情報の管理について</b></p><br>
                                                                
                                                                <p>お客様からご提供いただいた個人情報は、次のいずれかに該当する場合を除き、如何なる場合においても第三者にも開示いたしません。</p>
                                                                <p>お客様から同意をいただいた場合。</p>
                                                                <p>お客様個人が識別できない状態で開示する場合。</p>
                                                                <p>関連会社等に必要な限度において個人情報を開示する場合。（この場合については機密保持契約を取り交わす等の措置を講じます）</p>
                                                                <p>法律に基づき必要と判断される場合。</p>
                                                                <p>お客様が第三者に不利益を及ぼすと当方が判断した場合。</p>
                                                                <p>お客様または公共の利益のために必要であると考えられる場合。</p><br>
                                                                
                                                                <p><b>５、個人情報の管理体制について</b></p><br>
                                                                
                                                                <p>お客様の個人情報は、第三者がアクセスできない安全な環境下で管理しています。またデータの破壊・改ざん・漏洩等が起こらないように体制を整備しています。</p><br>
                                                                
                                                                <p><b>６、個人情報の照会・訂正・削除について</b></p><br>
                                                                
                                                                <p>お客様からご提供いただいた個人情報に関して、照会・訂正・削除をご要望の場合は、お問い合わせ窓口もしくは各ウェブサイトに設置されているお問合せ対応窓口にご連絡いただき、ご請求下さい。</p>
                                                                個人情報漏洩防止の観点から当該ご請求がお客様ご本人によるものであることが確認できた場合、また、訂正・削除については正当な理由がある場合に限り、合理的な期間内に、お客様の個人情報を開示・訂正・削除いたします。<br><br>
                                                                
                                                                <p><b>７、アクセスログについて</b></p><br>
                                                                
                                                                <p>当サイトでは、アクセスログ解析により、アクセスされたお客様のドメイン名、IPアドレス、ブラウザ種類、アクセス地域、アクセス日時等を集積し、統計分析等を行なっております。</p>
                                                                <p>この解析は当サイトの運営上の指針とさせていただくことに使用し、それ以外の目的での使用は行ないません。またその解析データにつきましても個人情報と同様に厳重な情報管理を行なっております。</p><br>
                                                                       
                                                                <p><b>８、個人情報保護の変更及び告知について</b></p><br>
                                                                
                                                                <p>個人情報保護の内容は必要に応じて変更することがあります。なおその際には速やかに当ウェブサイトに掲示することにより常に閲覧可能な状態で公開します。</p><br>
                                                                
                                                                <p><b>９、個人情報保護についてのお問い合わせ</b></p><br>
                                                                
                                                                <p>●●●</p><br>
                                                                
                                                                <p>〒●●●-●●●●</p>
                                                                <p>●●●●●●●●●●●●●●●●●●</p>
                                                                <p>TEL：●●●-●●●-●●●●  FAX：●●●-●●●-●●●● </p><br>
                                                                <p>※ホームページからのお問い合わせにつきましては<a href="<?php echo esc_url( home_url( '/' ) ); ?>/contact">お問い合わせフォーム</a>をご利用ください。</p>
                                                              </p>
                                                                <!--記事　中身-->
                                                            <div class="hensyuu">
                                                            <p style="text-align: right;"><?php edit_post_link( $link, $before, $after, $id ); ?></p>
                                                            </div>
                                                      </div>
                                                </div>
                                              </div>
                                            </div>
                                          </article>
                               <!--記事全体-->
                        </div><!--kiji page-->
                   </div><!--col-md-8 col-md-push-2-->
                </div> <!--row-->
            </main><!-- #main -->
        </div><!-- #primary -->
      </div><!-- .row -->
</div><!-- .container -->

<?php get_footer(); ?>